
/* Class = "NSWindow"; title = "Odeslat příkaz"; ObjectID = "3"; */
"3.title" = "Odeslat příkaz";

/* Class = "NSTextFieldCell"; title = "Odeslat příkaz"; ObjectID = "10"; */
"10.title" = "Odeslat příkaz";

/* Class = "NSButtonCell"; title = "Zavřít"; ObjectID = "12"; */
"12.title" = "Zavřít";

/* Class = "NSTextFieldCell"; title = "Zadejte příkaz, pro server:"; ObjectID = "14"; */
"14.title" = "Zadejte příkaz, pro server:";

/* Class = "NSButtonCell"; title = "Odeslat"; ObjectID = "16"; */
"16.title" = "Odeslat";
